@include('layouts.header')
<div class="experience">
  <h2>Опыт</h2>
</div>
<div class="experience-description">
  <p>Релевантный опыт в сфере веб - создание сайтов на основе wordpress и opencart, также в данный момент изучаю laravel и react</p>
  <h4>ООО "УДМЗ" (Екатеринбург)</h4>
  <b>Системный Администратор</b>
  <p>08.2017 – Работаю на данный момент</p>
  <p>Windows server 2008/2012, AD, MS SQL server, MS Exchange, OpenVPN, Крипто-Про, Интернет банки, Установка и настройка ПО на ПК, терминальный доступ, удаленное администрирование, контур-экстерн, администрирование 1С (8.2), монтаж ЛВС, настройка коммутационного оборудования</p>

  <h4>ООО "Айси-Групп" (Екатеринбург)</h4>
  <b>Системный Администратор</b>
  <p>08.2016 – 06.2017</p>
  <p>Windows server 2008/2012, AD, АТС Asterisk, Установка и настройка ПО на ПК, терминальный доступ, удаленное администрирование, MS SQL server, Крипто-Про, контур-экстерн, администрирование 1С (8.2), монтаж ЛВС, настройка коммутационного оборудования</p>

  <h4>МКУ ЦБ и МТО МОУ Орджоникидзевского района (Екатеринбург)</h4>
  <b>Системный Администратор</b>
  <p>08.2016 – 06.2017</p>
  <p>Установка и настройка ПО на ПК, ViPNet, zakupki.gov.ru, Windows server 2003/2008, Крипто-Про, Контур-Экстерн, Парус-Бюджет, настройка коммутационного оборудования</p>

  <h4>ООО «Пси-Шторм» (Екатеринбург)</h4>
  <b>Системный Администратор</b>
  <p>01.2012 – 10.2013</p>
  <p>Установка и настройка ПО на ПК, терминальный доступ, удаленное администрирование, Kerio, MS SQL server, Windows server 2003/2008, Крипто-Про, администрирование 1С (7.7, 8.2), монтаж ЛВС, настройка коммутационного оборудования</p>

  <h4>ООО «Актив» (Верхняя Пышма)</h4>
  <b>Системный Администратор</b>
  <p>08.2010 – 10.2011</p>
  <p>Обслуживание ЛВС, администрирование 1С предприятие 8.2 (backup, права доступа, обновление, обмен), установка и настройка ПО на ПК</p>

  <h4>ООО «Гостиница «Московская Горка» (Екатеринбург)</h4>
  <b>помощник системного администратора</b>
  <p>03.2008 – 04.2009</p>
  <p>Обслуживание ЛВС и АТС (устранение текущих неисправностей), сопровождение работы пользователей, ведение БД ключей (выпуск, замена ключей в соответствии с зонами доступа, настройка ПК).</p>
</div>
@include('layouts.footer')
